[Common]
FolderName=Tools.Helper
AppName=WizNote Helper
AppName_2052=为知笔记助手
AppGUID={03fc90fb-ff38-48dd-b268-6bd65f8d9d0f}
AppType=Helper
AppVersion=1.0
PluginCount=1

[Plugin_0]
Caption=WizNote Helper
Caption_2052=为知笔记助手
Caption_1028=为知笔记助手
GUID={36826ce3-13ae-441c-9c02-43c8c4dc0327}
ScriptFileName=StackEdit_global.js
Type=Global

[Strings]
strHelper=Helper
strHelper_2052=助手
strHelper_1028=助手